export const rules = [
    {
      title: "قوانین و مقررات استفاده از سایت فیلمون",
      description: "با تشکر از انتخاب شما برای استفاده از سایت فیلمون. لطفاً به دقت قوانین و مقررات زیر را مطالعه نمایید:",
    },
    {
      title: "1. ثبت‌نام کاربران:",
      description: "برای استفاده از خدمات سایت، کاربران باید در سایت ثبت‌نام کرده و اطلاعات خود را به درستی وارد کنند. این اطلاعات محرمانه بوده و در اختیار شخص ثالث قرار نخواهد گرفت.",
    },
    {
      title: "2. اطلاعات تماس:",
      description: "مسئولیت صحت اطلاعات تماس مانند شماره تلفن، آدرس و ایمیل بر عهده کاربر است. در صورت بروز مشکل در ارتباط، مسئولیت آن بر عهده کاربر خواهد بود.",
    },
    {
      title: "3. سیاست‌های ارسال و تحویل:",
      description: "تمامی سفارشات در کوتاه‌ترین زمان ممکن ارسال می‌شوند. زمان دقیق ارسال و تحویل بستگی به محل سکونت شما دارد. توجه: هزینه ارسال بر عهده کاربر است.",
    },
    {
      title: "4. شرایط خرید و پرداخت:",
      description: "تمامی پرداخت‌ها از طریق درگاه‌های معتبر اینترنتی انجام می‌شود. پس از تکمیل خرید، مشتری یک کد پیگیری دریافت خواهد کرد.",
    },
    {
      title: "5. نقد و بررسی:",
      description: "کاربران می‌توانند پس از دریافت محصول، نظرات خود را درباره کیفیت خدمات و محصولات سایت ثبت کنند.",
    },
    {
      title: "6. حریم خصوصی و امنیت:",
      description: "تمام اطلاعات کاربران محرمانه بوده و در اختیار شخص ثالث قرار نخواهد گرفت. اطلاعات شما با بالاترین سطح امنیتی حفظ می‌شود.",
    },
    {
      title: "7. تغییرات قوانین:",
      description: "حق تغییر قوانین و مقررات سایت در هر زمان برای فیلمون محفوظ است. هرگونه تغییرات از طریق سایت اطلاع‌رسانی خواهد شد.",
    },
  ];